/* String_On_Page_Template- followed by a number */
"example no." = "exemplo no.";

/* String_On_Page_Template - example of a summary of an RSS item */
"item summary" = "resumo do item";

/* String_On_Page_Template */
"Please specify the URL of the feed using the Inspector." = "Por favor especifique a URL do repositório usando o Inspetor.";